{"abandoned industrial site": ["Site that cannot be used for any purpose, being contaminated by pollutants."], 
    "abandoned vehicle": ["A vehicle that has been discarded in the environment, urban or otherwise, often found wrecked, destroyed, damaged or with a major component part stolen or missing."], 
    "abiotic factor": ["Physical, chemical and other non-living environmental factor."], 
    "access road": ["Any street or narrow stretch of paved surface that leads to a specific destination, such as a main highway."],
    "access to the sea": ["The ability to bring goods to and from a port that is able to harbor sea faring vessels."],
    "accident": ["An unexpected, unfortunate mishap, failure or loss with the potential for harming human life, property or the environment.", "An event that happens suddenly or by chance without an apparent cause."], 
    "accumulator": ["A rechargeable device for storing electrical energy in the form of chemical energy, consisting of one or more separate secondary cells.\\n(Source: CED)"], 
    "acidification": ["Addition of an acid to a solution until the pH falls below 7."], 
    "acidity": ["The state of being acid that is of being capable of transferring a hydrogen ion in solution."], 
    "acidity degree": ["The amount of acid present in a solution, often expressed in terms of pH."],
    "acid rain": ["Rain having a pH less than 5.6."], 
    "acid": ["A compound capable of transferring a hydrogen ion in solution.", "Being harsh or corrosive in tone.", "Having an acid, sharp or tangy taste.", "A powerful hallucinogenic drug manufactured from lysergic acid.", "Having a pH less than 7, or being sour, or having the strength to neutralize  alkalis, or turning a litmus paper red."], 
    "acoustic filter": ["A device employed to reject sound in a particular range of frequencies while passing sound in another range of frequencies."], 
    "acoustic insulation": ["The process of preventing the transmission of sound by surrounding with a nonconducting material."], 
    "acoustic level": ["Physical quantity of sound measured, usually expressed in decibels.\\n(Source: KORENa)"],
    "acoustic property": ["The characteristics found within a structure that determine the quality of sound in its relevance to hearing.\\n(Source: KOREN)"], 
    "acoustics": ["The science of the production, transmission and effects of sound."],
    "actinide": ["An element member of the actinide group of 15 radioactive elements."],
    "actinium": ["A radioactive element of the actinide series, occurring as a decay product of uranium. It is used as an alpha particle source and in neutron production.\\n(Source: CED)"],
    "action group": ["A collection of persons united to address specific sociopolitical or socioeconomic concerns."], 
    "activated carbon": ["A powdered, granular or pelleted form of amorphous carbon characterized by a very large surface area per unit volume because of an enormous number of fine pores.\\n(Source: LANDY)"], 
    "activated sludge": ["Sludge that has been aerated and subjected to bacterial action; used to speed breakdown of organism matter in raw sewage during secondary waste treatment.\\n(Source: LANDY)"]
}
  